
/* Class = "IBUILabel"; text = "21"; ObjectID = "SMn-Fi-rED"; */
"SMn-Fi-rED.text" = "21";

/* Class = "IBUILabel"; text = "Hold to Talk"; ObjectID = "hzo-Tk-4BY"; */
"hzo-Tk-4BY.text" = "Hold to Talk";

/* Class = "IBUILabel"; text = "Low bandwidth detected. Trying to connect..."; ObjectID = "mBz-E2-gyQ"; */
"mBz-E2-gyQ.text" = "Low bandwidth detected. Trying to connect...";

/* Class = "IBUILabel"; text = "Record Video"; ObjectID = "yJw-Ao-mOT"; */
"yJw-Ao-mOT.text" = "Record Video";
